export const sculptList= [ 
    {
        name : 'Профессионал',
        artist : 'Анастасия Мотина',
        description : 'Мое творчество не объединяет какая-то одна тема. Каждая новая работа или серия работ являются обособленными произведениями и чаше всего не связаны с предыдущими.',
        url : 'https://bizar.art/api/media/imgproxy/insecure/fit/1920/0/ce/0/kWdBquAOBDQ9roWThOwWF?3',

    },
    {
        name : 'Кофе и круассан на завтрак',
        artist : 'Наталья Чобанян',
        description : ' продолжаю работать над серией фресок — "Настоящее".  Для меня является важным сочетание такой архаичной техники и современности сюжетов. Я создаю пространство для зрителя, где через размытые лица героев каждый всматривается в себя, создавая свою мифологию. ',
        url : 'https://bizar.art/api/media/imgproxy/insecure/fit/1920/0/ce/0/WPIsAIdddmhd41SNprkLr?3',

    },
    {
        name : 'Сон русалки',
        artist : 'Екатерина Маланьина',
        description : 'Взгляд человека на природу, его связь с ней, взаимодействие – вот основное направление моего творчества. Поэтому большую часть работ составляют пейзажи. ',
        url : 'https://bizar.art/api/media/imgproxy/insecure/fit/1920/0/ce/0/75Psz8UfUuvb1IdHToi7b?3',


    },
    {
        name : '11.11',
        artist : 'Ольга Косых',
        description : 'Мое творчество - это форма проживания меланхолии, хронической усталости, ощущения абсурдности жизни и тревоги.',
        url : 'https://bizar.art/api/media/imgproxy/insecure/fit/1920/0/ce/0/uOM-ZnnCxaXfzmcxm5fxa?3',


    },
    {
        name : 'Красный шарф',
        artist : 'Елена Хасанова',
        description : 'Получила образование по специальности «Дизайн среды» во Владивостокском государственном университете экономики и сервиса.',
        url : 'https://bizar.art/api/media/imgproxy/insecure/fit/1920/0/ce/0/r6wpPlMgzg6ILKU0aMXet?3',


    }

]